//*TQTO NYA JANGAN DI HAPUS NJING,KALAU DI HAPUS KAGAK BAKAL UP SC LAGI!!!
const gabut = (pushname, prefix, botName, ownerName, getLevelingLevel, sender, _registered) => {
	return `┌──「 *${botName}* 」
││╭───────────────────
▬▭▬▭▬❰ *BOT* ❱▭▬▭▬
╔════════════════════
║▬▭▬▭▬▭▬▭▬▭▬▭▬▭
║╭───────────────────
║│┈┈┈╱▔▔▔▔▔▔╲┈╭━━━╮┈┈
║│┈┈▕┈╭━╮╭━╮┈▏┃BOT.┃┈┈
║│┈┈▕┈┃╭╯╰╮┃┈▏╰┳━━╯┈┈
║│┈┈▕┈╰╯╭╮╰╯┈▏┈┃┈┈┈┈┈
║│┈┈▕┈┈┈┃┃┈┈┈▏━╯┈┈┈┈┈
║│┈┈▕┈┈┈╰╯┈┈┈▏┈┈┈┈┈┈┈
║│┈┈▕╱╲╱╲╱╲╱╲▏┈┈┈┈┈┈┈
║╰───────────────────
║▬▭▬▭▬▭▬▭▬▭▬▭▬▭
╚════════════════════
➪➪➪➪➪➪➪➪➪➪➪➪➪➪➪➪➪
╔════════════════════
║▬▭▬▭▬▭▬▭▬▭▬▭▬▭
║╭───────────────────
║│ *❲███████▒▒▒▒▒▒▒❳ 20%*
║│ 【✿͜͡➪ NAMA : ${pushname}
║│ *❲████████▒▒▒▒▒▒❳ 40%*
║│ 【✿͜͡➪ UANG:  : Rp:${uangku}
║│ *❲█████████▒▒▒▒▒❳ 60%*
║│ 【✿͜͡➪ PREFIX : ${prefix}
║│ *❲██████████▒▒▒▒❳ 80%*
║│ 【✿͜͡➪ OWNER : ${ownerName}
║│ *❲████████████▒▒❳ 90%*
║│ 【✿͜͡➪ BOTZ : ${botName} 
║│ *❲██████████████❳ 100%*
║│ 【✿͜͡➪ PANGKAT : *ERROR*
║╰───────────────────
║▬▭▬▭▬▭▬▭▬▭▬▭▬▭
╚════════════════════
➪➪➪➪➪➪➪➪➪➪➪➪➪➪➪➪➪
╔════════════════════
║▬▭▬▭▬▭▬▭▬▭▬▭▬▭
║╭───────────────────
║│【✿͜͡➪「 *GABUT* 」
║
║│【✿͜͡➪ **${prefix}apakah*
║│【✿͜͡➪ *${prefix}bisakah*
║│【✿͜͡➪ *${prefix}kapankah*
║│【✿͜͡➪ *${prefix}hobby*
║│【✿͜͡➪ *${prefix}rate*
║│【✿͜͡➪ *${prefix}seberapagay*
║│【✿͜͡➪ *${prefix}truth*
║│【✿͜͡➪ *${prefix}dare*
║│【✿͜͡➪ *${prefix}tebakin*
║│【✿͜͡➪ *${prefix}caklontong*
║│【✿͜͡➪ *${prefix}timer*
║│【✿͜͡➪ *${prefix}simi*
╚════════════════════
➪➪➪➪➪➪➪➪➪➪➪➪➪➪➪➪➪
╔════════════════════
║▬▭▬▭▬[ *THX TO* ]▬▭▬▭▬▭
║╭────────────────────
║│【✿͜͡➪ shindy aulia
║│【✿͜͡➪MrG{108P}*
║│【✿͜͡➪Sofyan AMV
║│【✿͜͡➪ Mr.A43G
║│【✿͜͡➪ NAYLA 
║│【✿͜͡➪_*BOT*_
║╰───────────────────
║▬▭▬▭▬▭▬▭▬▭▬▭▬▭
╚════════════════════`
}
exports.gabut = gabut
