//*TQTO NYA JANGAN DI HAPUS NJING,KALAU DI HAPUS KAGAK BAKAL UP SC LAGI!!!
const owb = (pushname, prefix, botName, ownerName, getLevelingLevel, sender, _registered) => {
	return `┌──「 *${botName}* 」
│╭───────────────────
▬▭▬▭▬❰ *BOT* ❱▭▬▭▬
╔════════════════════
║▬▭▬▭▬▭▬▭▬▭▬▭▬▭
║╭───────────────────
║│┈┈┈╱▔▔▔▔▔▔╲┈╭━━━╮┈┈
║│┈┈▕┈╭━╮╭━╮┈▏┃BOT.┃┈┈
║│┈┈▕┈┃╭╯╰╮┃┈▏╰┳━━╯┈┈
║│┈┈▕┈╰╯╭╮╰╯┈▏┈┃┈┈┈┈┈
║│┈┈▕┈┈┈┃┃┈┈┈▏━╯┈┈┈┈┈
║│┈┈▕┈┈┈╰╯┈┈┈▏┈┈┈┈┈┈┈
║│┈┈▕╱╲╱╲╱╲╱╲▏┈┈┈┈┈┈┈
║╰───────────────────
║▬▭▬▭▬▭▬▭▬▭▬▭▬▭
╚════════════════════
➪➪➪➪➪➪➪➪➪➪➪➪➪➪➪➪➪
╔════════════════════
║▬▭▬▭▬▭▬▭▬▭▬▭▬▭
║╭───────────────────
║│ *❲███████▒▒▒▒▒▒▒❳ 20%*
║│ 【✿͜͡➪ NAMA : ${pushname}
║│ *❲████████▒▒▒▒▒▒❳ 40%*
║│ 【✿͜͡➪ UANG:  : Rp:${uangku}
║│ *❲█████████▒▒▒▒▒❳ 60%*
║│ 【✿͜͡➪ PREFIX : ${prefix}
║│ *❲██████████▒▒▒▒❳ 80%*
║│ 【✿͜͡➪ OWNER : ${ownerName}
║│ *❲████████████▒▒❳ 90%*
║│ 【✿͜͡➪ BOTZ : ${botName} 
║│ *❲██████████████❳ 100%*
║│ 【✿͜͡➪ PANGKAT : *ERROR*
║╰───────────────────
║▬▭▬▭▬▭▬▭▬▭▬▭▬▭
╚════════════════════
➪➪➪➪➪➪➪➪➪➪➪➪➪➪➪➪➪
╔════════════════════
║▬▭▬▭▬▭▬▭▬▭▬▭▬▭
║╭───────────────────
║│【✿͜͡➪「 *OWNER MENU* 」
║
║│【✿͜͡➪ *${prefix}bc*
║│【✿͜͡➪ *${prefix}bcgc*
║│【✿͜͡➪ *${prefix}clearall*
║│【✿͜͡➪ *${prefix}block*
║│【✿͜͡➪ *${prefix}unblock*
║│【✿͜͡➪ *${prefix}clone*
║│【✿͜͡➪ *${prefix}setppbot*
║│【✿͜͡➪ *${prefix}setreplay*
║│【✿͜͡➪ *${prefix}setprefix*
║│【✿͜͡➪ *${prefix}addprem*
║│【✿͜͡➪ *${prefix}dellprem*
║│【✿͜͡➪ *${prefix}ban*
║│【✿͜͡➪@ *${prefix}unban*
║│【✿͜͡➪ *${prefix}event1/0*
╚════════════════════
➪➪➪➪➪➪➪➪➪➪➪➪➪➪➪➪➪
╔════════════════════
║▬▭▬▭▬[ *THX TO* ]▬▭▬▭▬▭
║╭────────────────────
║│【✿͜͡➪ shindy aulia
║│【✿͜͡➪MrG{108P}*
║│【✿͜͡➪Sofyan AMV
║│【✿͜͡➪ Mr.A43G
║│【✿͜͡➪ NAYLA 
║│【✿͜͡➪_*BOT*_
║╰───────────────────
║▬▭▬▭▬▭▬▭▬▭▬▭▬▭
╚════════════════════`
}
exports.owb = owb