//*TQTO NYA JANGAN DI HAPUS NJING,KALAU DI HAPUS KAGAK BAKAL UP SC LAGI!!!
const random = (pushname, prefix, botName, ownerName, getLevelingLevel, sender, _registered) => {
	return `┌──「 *${botName}* 」
│        
│╭───────────────────
▬▭▬▭▬❰ *BOT* ❱▭▬▭▬
╔════════════════════
║▬▭▬▭▬▭▬▭▬▭▬▭▬▭
║╭───────────────────
║│┈┈┈╱▔▔▔▔▔▔╲┈╭━━━╮┈┈
║│┈┈▕┈╭━╮╭━╮┈▏┃BOT.┃┈┈
║│┈┈▕┈┃╭╯╰╮┃┈▏╰┳━━╯┈┈
║│┈┈▕┈╰╯╭╮╰╯┈▏┈┃┈┈┈┈┈
║│┈┈▕┈┈┈┃┃┈┈┈▏━╯┈┈┈┈┈
║│┈┈▕┈┈┈╰╯┈┈┈▏┈┈┈┈┈┈┈
║│┈┈▕╱╲╱╲╱╲╱╲▏┈┈┈┈┈┈┈
║╰───────────────────
║▬▭▬▭▬▭▬▭▬▭▬▭▬▭
╚════════════════════
➪➪➪➪➪➪➪➪➪➪➪➪➪➪➪➪➪
╔════════════════════
║▬▭▬▭▬▭▬▭▬▭▬▭▬▭
║╭───────────────────
║│ *❲███████▒▒▒▒▒▒▒❳ 20%*
║│ 【✿͜͡➪ NAMA : ${pushname}
║│ *❲████████▒▒▒▒▒▒❳ 40%*
║│ 【✿͜͡➪ UANG:  : Rp:${uangku}
║│ *❲█████████▒▒▒▒▒❳ 60%*
║│ 【✿͜͡➪ PREFIX : ${prefix}
║│ *❲██████████▒▒▒▒❳ 80%*
║│ 【✿͜͡➪ OWNER : ${ownerName}
║│ *❲████████████▒▒❳ 90%*
║│ 【✿͜͡➪ BOTZ : ${botName} 
║│ *❲██████████████❳ 100%*
║│ 【✿͜͡➪ PANGKAT : *ERROR*
║╰───────────────────
║▬▭▬▭▬▭▬▭▬▭▬▭▬▭
╚════════════════════
➪➪➪➪➪➪➪➪➪➪➪➪➪➪➪➪➪
╔════════════════════
║▬▭▬▭▬▭▬▭▬▭▬▭▬▭
║╭───────────────────
├「 *RANDOM MENU* 」
║│【✿͜͡➪
║│【✿͜͡➪ *${prefix}nekonime*
║│【✿͜͡➪ *${prefix}wibu*
║│【✿͜͡➪ *${prefix}loli*
║│【✿͜͡➪ *${prefix}neko*
║│【✿͜͡➪ *${prefix}husbu*
║│【✿͜͡➪ *${prefix}kpop*
║│【✿͜͡➪ *${prefix}anjing*
║│【✿͜͡➪ *${prefix}pokemon*
║│【✿͜͡➪ *${prefix}bokep*
║│【✿͜͡➪ *${prefix}darkjones*
╚════════════════════
➪➪➪➪➪➪➪➪➪➪➪➪➪➪➪➪➪
╔════════════════════
║▬▭▬▭▬[ *THX TO* ]▬▭▬▭▬▭
║╭────────────────────
║│【✿͜͡➪ shindy aulia
║│【✿͜͡➪MrG{108P}*
║│【✿͜͡➪Sofyan AMV
║│【✿͜͡➪ Mr.A43G
║│【✿͜͡➪ NAYLA 
║│【✿͜͡➪_*BOT*_
║╰───────────────────
║▬▭▬▭▬▭▬▭▬▭▬▭▬▭
╚═══════════════════`
}
exports.random = random